dracula/zsh
akash329d/zsh-alias-finder
Junker/zsh-archlinux
ael-code/zsh-colored-man-pages
bossjones/boss-git-zsh-plugin
webyneter/docker-aliases
TwoPizza9621536/zsh-exa
zdharma-continuum/fast-syntax-highlighting
wfxr/forgit
amstrad/oh-my-matrix
zsh-users/zsh-completions
